
/* Class = "NSWindow"; title = "Proxy Erişimi"; ObjectID = "6"; */
"6.title" = "Proxy Erişimi";

/* Class = "NSButtonCell"; title = "Parolayı hatırla"; ObjectID = "44"; */
"44.title" = "Parolayı hatırla";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "47"; */
"47.title" = "Parola:";

/* Class = "NSButtonCell"; title = "Vazgeç"; ObjectID = "48"; */
"48.title" = "Vazgeç";

/* Class = "NSButtonCell"; title = "Tamam"; ObjectID = "49"; */
"49.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "50"; */
"50.title" = "Sunucu:";

/* Class = "NSTextFieldCell"; title = "Kullanıcı Adı:"; ObjectID = "51"; */
"51.title" = "Kullanıcı Adı:";

/* Class = "NSTextFieldCell"; title = "Lütfen Proxy erişimi için gerekli şifreyi girin:"; ObjectID = "52"; */
"52.title" = "Lütfen Proxy erişimi için gerekli şifreyi girin:";
